alsa-utils
anaconda
arandr
ark
autoconf
automake
base
binutils
bison
clang
dex
dialog
dolphin
efibootmgr
emacs
fakeroot
file
findutils
firefox
firefox-developer-edition
flex
gawk
gcc
gcc-fortran
gettext
git
github-cli
gnustep-base
google-chrome
grep
groff
gst-plugin-pipewire
gzip
i3-gaps
i3status
imagemagick
intel-ucode
j4-dmenu-desktop
kitty
libcanberra
libpulse
libreoffice-fresh
libtool
linux
linux-firmware
linux-headers
lvm2
m4
make
man-db
man-pages
neofetch
neovim
nerdfetch
netctl
network-manager-applet
networkmanager
nitrogen
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nvidia
nvidia-dkms
nvidia-utils
nvim-packer-git
nvm
openssh
oxygen
oxygen-icons
pacman
pandoc
patch
pfetch
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
polkit
python-pyalsa
python-pygments
qt5ct-kde
r
rofi
rsync
sed
sudo
sxhkd
texinfo
tk
tmux
tmux-plugin-manager
ttc-iosevka-slab
ttf-cascadia-code
ttf-croscore
ttf-dejavu
ttf-iosevka
ttf-linux-libertine
ttf-mononoki
ttf-ms-fonts
ttf-nerd-fonts-symbols
ttf-wps-fonts
vifm
vim
wget
which
wireless_tools
wireplumber
xclip
xf86-video-vesa
xorg-bdftopcf
xorg-fonts-misc
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfontsel
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
xterm
yay-bin
zathura
zathura-pdf-mupdf
zram-generator
zsh
